Repository: sonata-project/SonataSeoBundle
Catalog: Resources/translations/SonataSeoBundle.*.xliff
Languages: nl

# sonata_seo_share_by_email
source: Share by email
nl: Delen via e-mail

# sonata_seo_block_email_share_button
source: Share via E-Mail
nl: sonata.seo.block.email.share_button

# sonata_seo_block_facebook_like_box
source: Facebook - Likebox
nl: sonata.seo.block.facebook.like_box

# sonata_seo_block_facebook_like_button
source: Facebook - Like button
nl: sonata.seo.block.facebook.like_button

# sonata_seo_block_facebook_send_button
source: Facebook - Send
nl: sonata.seo.block.facebook.send_button

# sonata_seo_block_facebook_share_button
source: Facebook - Share
nl: sonata.seo.block.facebook.share_button

# sonata_seo_block_twitter_share_button
source: Twitter - Share
nl: sonata.seo.block.twitter.share_button

# sonata_seo_block_twitter_follow_button
source: Twitter - Follow
nl: sonata.seo.block.twitter.follow_button

# sonata_seo_block_twitter_hashtag_button
source: Twitter - Hashtag
nl: sonata.seo.block.twitter.hashtag_button

# sonata_seo_block_twitter_mention_button
source: Twitter - Mention
nl: sonata.seo.block.twitter.mention_button

# sonata_seo_block_twitter_embed
source: Twitter - Embed
nl: sonata.seo.block.twitter.embed

# sonata_seo_block_pinterest_pin_button
source: Pinterest - Pin
nl: sonata.seo.block.pinterest.pin_button

# form.label_colorscheme
source: Colorschema
nl: form.label_colorscheme

# form.label_colorscheme_light
source: light
nl: form.label_colorscheme_light

# form.label_colorscheme_dark
source: dark
nl: form.label_colorscheme_dark

# form.label_subject
source: Subject
nl: form.label_subject

# form.label_body
source: Body
nl: form.label_body

# form.label_url
source: Url
nl: form.label_url

# form.label_width
source: Width
nl: form.label_width

# form.label_height
source: Height
nl: form.label_height

# form.label_show_faces
source: Show faces
nl: form.label_show_faces

# form.label_show_header
source: Show header
nl: form.label_show_header

# form.label_show_posts
source: Show posts
nl: form.label_show_posts

# form.label_show_border
source: Show border
nl: form.label_show_border

# form.label_layout
source: Layout
nl: form.label_layout

# form.label_layout_standard
source: standard
nl: form.label_layout_standard

# form.label_layout_box_count
source: box count
nl: form.label_layout_box_count

# form.label_layout_button_count
source: button count
nl: form.label_layout_button_count

# form.label_layout_button
source: button
nl: form.label_layout_button

# form.label_layout_icon_link
source: icon with link
nl: form.label_layout_icon_link

# form.label_layout_icon
source: icon
nl: form.label_layout_icon

# form.label_layout_link
source: link
nl: form.label_layout_link

# form.label_action
source: Action
nl: form.label_action

# form.label_action_like
source: like
nl: form.label_action_like

# form.label_action_recommend
source: recommend
nl: form.label_action_recommend

# form.label_share
source: Share
nl: form.label_share

# form.label_image
source: Image
nl: form.label_image

# form.label_description
source: Description
nl: form.label_description

# form.label_size
source: Size
nl: form.label_size

# form.label_shape
source: Shape
nl: form.label_shape

# form.label_shape_rectangular
source: rectangular
nl: form.label_shape_rectangular

# form.label_shape_round
source: round
nl: form.label_shape_round

# form.label_tweet
source: Tweet
nl: form.label_tweet

# form.label_maxwidth
source: Max width
nl: form.label_maxwidth

# form.label_hide_media
source: Hide media
nl: form.label_hide_media

# form.label_hide_thread
source: Hide thread
nl: form.label_hide_thread

# form.label_omit_script
source: Omit script
nl: form.label_omit_script

# form.label_align
source: Align
nl: form.label_align

# form.label_align_left
source: left
nl: form.label_align_left

# form.label_align_right
source: right
nl: form.label_align_right

# form.label_align_center
source: center
nl: form.label_align_center

# form.label_align_none
source: none
nl: form.label_align_none

# form.label_related
source: Related
nl: form.label_related

# form.label_lang
source: Language
nl: form.label_lang

# form.label_user
source: User
nl: form.label_user

# form.label_show_username
source: Show username
nl: form.label_show_username

# form.label_large_button
source: Large button
nl: form.label_large_button

# form.label_opt_out
source: Opt out
nl: form.label_opt_out

# form.label_language
source: Language
nl: form.label_language

# form.label_hashtag
source: Hashtag
nl: form.label_hashtag

# form.label_text
source: Text
nl: form.label_text

# form.label_recommend
source: Recommend
nl: form.label_recommend

# form.label_show_count
source: Show count
nl: form.label_show_count

# form.label_via
source: Via
nl: form.label_via

# form.help_tweet
source: Tweet id, URL or content. If you put the HTML content directly, other options won\'t be handled.
nl: form.help_tweet

# form.help_maxwidth
source: Must be contained between 250 and 550.
nl: form.help_maxwidth

# form.help_hide_media
source: Hide media contained in tweet?
nl: form.help_hide_media

# form.help_hide_thread
source: Show discussion?
nl: form.help_hide_thread

# form.help_omit_script
source: Should be checked once and only once per page. If you embed several tweets in the page, uncheck this on the other ones.
nl: form.help_omit_script

# form.help_related
source: See 'related' argument in https://dev.twitter.com/docs/intents
nl: form.help_related
